USER_HELP = '```' \
            '?регистрация - регистрация в базе бота (Важно: Обратите внимание, при регистрации в боте - у вас должен быть никнейм, написанный обычными буквами и цифрами, без спец. символов!)\n' \
            '?передать <@пользователь> <сумма> - передать коины пользователю\n' \
            '?модераторы - список модераторов бота\n' \
            '?bibametr - узнать размер своего болта\n' \
            '?гей - узнать гей ли ты\n' \
            '?рикиморти <id> - описание персонажа из "Рик и Морти" по айди\n' \
            '?инфо <@пользователь> - получить информацию о пользователе\n' \
            '?кейс <номер кейса> - открытие кейса (можно выбить роль и другие плюшки)\n' \
            '?сколькокейсов - узнать сколько кейсов ты уже открыл\n' \
            '?баланс - узнать свой баланс\n' \
            '?help - помощь (в ЛС отправляется хелпа для администраторов)\n' \
            '?пример - решать примеры за коины\n' \
            '?угадайчисло - угадывайте число за коины\n' \
            '?юзеры - количество пользователей на данном дискорд сервере\n' \
            '?премиум - количество пользователей на данном сервере с подписков **Discord Nitro**\n' \
            '?имя <discord_id> - имя и ник пользователя в дискорд\n' \
            '?faceit <никнейм> - фейсит статистика\n' \
            '?дуэль <@пользователь> <коины> - дуэль на коины\n' \
            '?777 <цвет> <коины> - казино (Цвета: зеленый, красный, черный)\n' \
            '?лидеры - лидеры по коинам\n' \
            '?место - твое место в таблице лидеров\n' \
            '?создатель - информация о создателе\n' \
            '?обновитьимя - обновить свое имя в базе бота```' \
            '**Загадка от Жака Фреско: нахуя ?** Ответ: да хуй знает, работайте, работяги.'

MODERATOR_HELP = '```' \
                 '?розыгрыш <количество_коинов> - розыгрыш коинов среди пользователей бота \n' \
                 '?бан <@пользователь> <время_бана> <причина> - бан пользователя\n' \
                 '?разбан <@пользователь> - разбанить пользователя\n' \
                 '?мут <@пользователь> - замутить пользователя\n' \
                 '?размут <@пользователь> - размутить пользователя\n' \
                 '?clear <количество_сообщений> - очистить чат\n' \
                 '?уведомить <@пользователь> - уведомить пользователя, чтобы он зашел на текущий сервер\n' \
                 '?выдатькоины <@пользователь> <количество_коинов> - выдать коины пользователю\n' \
                 '?забратькоины <@пользователь> <количество_коинов> - забрать коины у пользователя (ОСТОРОЖНО!!! МОЖНО СДЕЛАТЬ ОТРИЦАТЕЛЬНЫЙ БАЛАНС)\n' \
                 '?проверитьбаланс <@пользователь> - проверить баланс пользователя\n' \
                 '?гоиграть <название_игры> - рассылка сообщений всем пользователям сервера, с призывом поиграть\n' \
                 '?выдатьадминку <@пользователь> - выдать права модератора пользователю\n' \
                 '?забратьадминку <@пользователь> - забрать админку у пользователя```'

KAZAPI = '```' \
         'Общие потери - $21,59 млрд\n' \
         'Личный состав - 30 350 (+200)\n' \
         'Убитых и пораненых - 121 400 (+800)\n' \
         'Танки - 1 349 (+11)\n' \
         'ББМ/БМП - 3 282 (+12)\n' \
         'Самолеты - 207 (+0)\n' \
         'Вертолеты - 174 (+0)\n' \
         'БПЛА - 507 (+3)\n' \
         'Артелерия - 643 (+12)\n' \
         'РСЗВ - 205 (+2)\n' \
         'ПВО - 93 (+0)\n' \
         'Автомобили - 2 258 (+18)\n' \
         'Корабли - 13 (+0)\n' \
         '```' \
         'Инфа тянется с сайта - https://war-bi.prozorro.sale/#/'

CREATOR = '```' \
          'Машина для секса\n' \
          'Трахарь-мутант\n' \
          'Метр девяносто сплошного секса\n' \
          '70кг оргазма\n' \
          'Директор Скайпа\n' \
          'Тома Хилфигер\n' \
          'Ваня перфоратор```'
